@extends('layouts.visa24.app')

@section('content')

<div id="content"> 
    	<div class="mission block block-pd-sm block-bg-noise">
        	<div class="col-md-1"></div>
            <div class="col-md-10">
				<!-- About Us start -->
				<div class="services block block-bg-gradient block-border-bottom">
					<div class="item-page" itemscope itemtype="https://schema.org/Article">
					
					<h2 class="block-title">
						OUR SERVICES	
					</h2>

					<h2 class="block-title">
						 আমাদের কাজ সমূহ
					</h2>
										
					<div itemprop="articleBody" class="articleBody">
						<p> ভিসার জন্য আবেদন করা যতটা সহজ ভিসা পাওয়া ততটা সহজ নয়। ভিসা পাবার জন্য আপনি নিজে ভিসার জন্য কতোটা উপযোগী ও এজেন্ট কতোটা আন্তরিকভাবে কাজ করেছে সেটা অবশ্যই বিবেচনায় আনতে হবে। আমরা চাই এজেন্ট ও ক্লায়েন্ট উভয়েই পাশাপাশি সহায়তার মাধ্যমে এই ভিসা অর্জনের জন্য কাজ করবেন। মনে রাখবেন visa24bd.com ভিসা এজেন্ট নয়। অন্যান্য মার্কেটপ্লেসের মতো এটি কেবলমাত্র ভিসা অফার নিয়ে ডিল করে। আমরা ভিসা এজেন্ট কতৃক প্রদত্ত ভিসা অফারগুলোকেই আমাদের সাইটে পোস্ট করি এবং ক্লায়েন্ট যাতে এই অফারগুলোতে আবেদন করতে পারে সেজন্য আমরা সরাসরি এই অফারগুলোতে আবেদন করার ব্যবস্থাও রেখেছি। আবেদনকারীর সকল তথ্য আমরা আমাদের ওয়েব সাইটের মাধ্যমে এজেন্টদের নিকট পৌছে দিয়ে থাকি। এজেন্টরাও যাতে একজন ক্লায়েন্ট এর ব্যপারে সহজেই জানতে পারে সেজন্য আমাদের সাইটে বিনা খরচে রিজিউম পোস্টিং এর ব্যবস্থাও রেখেছি আমরা। আমাদের মাধ্যমে আপনি এখন সরাসরি ভিসার জন্য আবেদন করতে পারছেন। </p>

						<p>আমাদের সাইটে যে সকল ভিসা অফার পোস্ট করা আছে সেসকল ভিসা অফারেই কেবলমাত্র আপনি আবেদন করতে পারবেন ও ফোন করে তথ্য নিতে পারবেন। এই অফারগুলোর বাইরে অন্য কোন ভিসার ব্যপারে আমাদের সাথে যোগাযোগ করবেন না। ফোনে আমরা কেবলমাত্র এজেন্টদের দেয়া অফারগুলোর তথ্যই আপনাকে জানাতে পারি, এর বাইরে ভিসার সম্ভবনা বা অন্য কোন কিছুই আমরা আপনাকে জানাতে পারবোনা। এসব সম্পর্কে জানতে হলে সরাসরি এজেন্ট এর নিকট থেকে তথ্য নিতে হবে। </p>

						<p>আপনি যদি ভিসা ক্লাবের মেম্বার হন তবে আপনি ক্রমান্বয়ে যে ধরনের সহায়তা পাবেনঃ
						<ul>	
							<li>১। ভিসা ক্লাবের মেম্বার হবার পর আপনাকে আমরা একটি মেইল পাঠাবো ও সেখানে একটি আইডি ও পাসওয়ার্ড থাকবে।  এটি ব্যবহার করে আপনি আমাদের visa24bd.com সাইটে আপনার ছবিসহ রিজিউম আপলোড করবেন।</li>

							<li>২। আপনার রিজিউম সঠিকভাবে আপলোড করার পর আপনি আমাদের ওয়েবসাইটে প্রদত্ত যে কোন ভিসায় আবেদন করতে পারেন।</li>

							<li>৩। আবেদন করলে এজেন্ট আপনার আবেদনটি পাবে এবং আপনার রিজিউমটি চেক করে যদি মনে করেন আপনি ভিসা পাবার যোগ্য তবে আপনাকে একটি এ্যপয়েন্টমেন্ট কার্ড পাঠাবেন।</li>

							<li>৪। এ্যাপয়েন্টমেন্ট কার্ড এর উল্লেখিত দিন ও সময় অনুসারে আপনি এজেন্টের অফিসে উপস্থিত হয়ে কথাবার্তা শেষে এগ্রিমেন্ট করে কাজ শুরু করবেন।</li>
						</ul>
					   </p>
						 

						<p>visa24bd.com ভিসা মার্কেটপ্লেস হিসাবে কেবল এজেন্টের ভিসা অফারের তথ্য আপনার নিকট পৌছে দেয় এবং আপনি যাতে সহজে এজেন্টের সাথে দেখা করে ভিসা আবেদনটি সরাসরি করতে পারেন সে ব্যবস্থা করে দেয়। মনে রাখবেন আমরা কেবলমাত্র ব্রিজ হিসাবে আপনার ও আপনার ভিসা এজেন্টের মাঝেই কাজ করে যাচ্ছি। এছাড়া আমাদের আর কোন দায়বদ্ধতা নেই। একজন ভিসা এজেন্ট যখন আমাদের নিকট তার ভিসার অফার প্রদান করেন তখন আমরা তার নিকট কিছু তথ্য চেয়ে থাকি যেমন সে কি এমপি (ম্যানপাওয়ার) লাইসেন্স প্রাপ্ত কিনা / সরকারী লাইসেন্সপ্রাপ্ত কিনা / সে  নিয়মিত সরকারকে ট্যাক্স দেয় কিনা /আগে সে কোন ভিসা করেছে কিনা / করলে তার রেকর্ড কপি। তবে আমাদের সাইটে আমরা আমাদের এজেন্ট এর ব্যপারে কোন তথ্য প্রদান করিনা এবং ক্লায়েন্ট / মেম্বারবারদের কোন কন্ট্রাক্ট ডিটেইলস প্রদর্শন করিনা উপয়ের নিরাপত্তার কারনে।</p>

						<p>ভিসা এজেন্টের অফিসে উপস্থিত হয়ে আপনি তাদের সম্পর্কে আরও পুঙ্খানুপুংখভাবে জেনে নেবেন। তাদের লাইসেন্স নম্বর বা পুর্বের ভিসা কপিও চেক করে নেবেন। কারন যিনি কাজ করবেন এবং যিনি কাজ করাবেন উভয়েই সামনা সামনি বসে কথা বলবেন। visa24bd.com আপনাদের আলোচনার মাঝে কোন হস্তক্ষেপ করবেনা বা পরবর্তী কার্যক্রমের সাথেও যুক্ত থাকবেনা। আপনি সবকিছু বুঝে কাজ করবেন প্রয়োজনে যিনি কাজ বোঝেন তার সাহায্য নেবেন।</p> 
					</div>
					</div>
				</div>
				<!-- About Us end -->

				<!-- breadcrumb start -->
				<ul itemscope itemtype="https://schema.org/BreadcrumbList" class="breadcrumb">
					<li>
							You are here: &#160;
					</li>

					<li itemprop="itemListElement" itemscope itemtype="https://schema.org/ListItem">
						<a itemprop="item" href="#" class="pathway"><span itemprop="name">Home</span></a>
						
							<span class="divider"></span>
								<meta itemprop="position" content="1">
					</li>
					<li itemprop="itemListElement" itemscope itemtype="https://schema.org/ListItem" class="active">
						<span itemprop="name">
							Our Services			
						</span>
						<meta itemprop="position" content="11">
					</li>
				</ul>
				<!-- breadcrumb start -->
			</div>
			<div class="col-md-1"></div>
		</div>	
	</div>

@endsection